[
  "table-editor-obsidian",
  "obsidian-icons-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-icon-folder",
  "dataview",
  "nldates-obsidian",
  "obsidian-html-tags-autocomplete",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "obsidian-enhancing-export",
  "obsidian-link-converter",
  "mermaid-tools",
  "obsidian-style-settings",
  "text-snippets-obsidian",
  "copy-as-html",
  "obsidian-quickshare",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "templater-obsidian",
  "obsidian-kanban",
  "card-board"
]